{
  "category_slug": "bajki-i-fantazja",
  "category_title": "Bajki i fantazja",
  "category_description": "Przenieś się do magicznego świata baśni i fantazji z naszą niezwykłą i obszerną kolekcją kolorowanek! Znajdziesz tu dziesiątki darmowych rysunków do druku, które pobudzą wyobraźnię i pozwolą przeżyć niezapomniane przygody w krainach pełnych cudów i tajemnic. Czekają na Ciebie potężne smoki, strażnicy skarbów, waleczni rycerze w lśniących zbrojach, piękne księżniczki czekające na ratunek, tajemnicze zamki z wysokimi wieżami oraz mityczne stworzenia, takie jak jednorożce czy gryfy. Nasze kolorowanki to idealna propozycja dla wszystkich małych i dużych marzycieli, którzy pragną uciec od rzeczywistości i zanurzyć się w świat wyobraźni. To nie tylko wspaniała zabawa, ale również skuteczny sposób na rozwijanie kreatywności, zdolności narracyjnych i manualnych. Dzięki nim dzieci mogą poznawać klasyczne motywy z literatury, legend i mitów, a także tworzyć własne, fantastyczne historie. Każdy obrazek to brama do innej krainy, w której wszystko jest możliwe – od spotkania z dobrą wróżką, przez podróż na latającym smoku, po odnalezienie ukrytego skarbu. Zachęcamy do wspólnego tworzenia niezwykłych historii, w których to Wy decydujecie o losach bohaterów. Pobieraj, drukuj i daj się porwać fantazji, odkrywając ukryte talenty i rozwijając artystyczne pasje. Stwórz swoją własną, kolorową baśń!",
  "images": [
    {
      "key": "carriage_two_horses",
      "slug": "kareta-ciagnieta-przez-konie",
      "title": "Kareta ciągnięta przez konie",
      "description": "Królewska, bogato zdobiona kareta ciągnięta przez dwa dostojne konie.  Dokąd jedzie?"
    },
    {
      "key": "dwarf_mining_gems",
      "slug": "krasnolud-w-kopalni-klejnotow",
      "title": "Krasnolud w kopalni klejnotów",
      "description": "Pracowity krasnolud z kilofem wydobywa błyszczące klejnoty w mrocznej kopalni. Krasnoludy słyną z bycia doskonałymi rzemieślnikami. Pokoloruj klejnoty na różne, mieniące się barwy."
    },
    {
      "key": "griffin_wings_spread",
      "slug": "gryf-z-rozlozonymi-skrzydlami",
      "title": "Gryf z rozłożonymi skrzydłami",
      "description": "Potężny gryf – stworzenie z ciałem lwa i głową oraz skrzydłami orła – siedzi z szeroko rozłożonymi skrzydłami. To symbol siły i mądrości. Wspaniały rysunek dla miłośników mitologii."
    },
    {
      "key": "king_crown_cape",
      "slug": "krol-w-koronie-i-pelerynie",
      "title": "Król w koronie i pelerynie",
      "description": "Dobrotliwy król w koronie i długiej, królewskiej pelerynie. Rządzi swoim królestwem sprawiedliwie. Dzieci mogą ozdobić jego strój złotymi i purpurowymi kolorami."
    },
    {
      "key": "magic_mirror_stars",
      "slug": "magiczne-lustro-z-gwiazdami",
      "title": "Magiczne lustro z gwiazdami",
      "description": "Tajemnicze, magiczne lustro, które potrafi mówić prawdę i pokazywać przyszłość.  Jego rama ozdobiona jest gwiazdami."
    },
    {
      "key": "phoenix_embers",
      "slug": "feniks-powstajacy-z-popiolow",
      "title": "Feniks powstający z popiołów",
      "description": "Legendarny feniks odradza się z płonących popiołów. Ten mityczny ptak jest symbolem nieśmiertelności. Pokoloruj go na ogniste barwy – czerwień, pomarańcz i złoto."
    },
    {
      "key": "sorceress_staff_crystal",
      "slug": "czarodziejka-z-krysztalowa-laska",
      "title": "Czarodziejka z kryształową laską",
      "description": "Potężna czarodziejka trzyma w dłoni laskę z magicznym kryształem na szczycie. Włada potężnymi zaklęciami. Jej strój może mienić się wszystkimi kolorami tęczy."
    },
    {
      "key": "troll_stone_bridge",
      "slug": "troll-pod-kamiennym-mostem",
      "title": "Troll pod kamiennym mostem",
      "description": "Wielki troll siedzi pod starym, kamiennym mostem i czeka na wędrowców. Trolle z baśni często strzegą przejść. Mimo groźnego wyglądu, możesz go pokolorować na wesołe kolory."
    },
    {
      "key": "castle_hill",
      "slug": "zamek-na-wzgorzu",
      "title": "Zamek na wzgórzu",
      "description": "Wysoki, bajkowy zamek z wieżyczkami i flagami stoi na zielonym wzgórzu. Kto w nim mieszka – dobra wróżka czy zły czarnoksiężnik? To zależy tylko od Twojej wyobraźni."
    },
    {
      "key": "dragon_fire",
      "slug": "smok-ziejacy-ogniem",
      "title": "Smok ziejący ogniem",
      "description": "Potężny smok zieje strumieniem ognia. Smoki to jedne z najbardziej fascynujących mitycznych stworzeń. Pokoloruj jego łuski na zielono lub czerwono, a płomienie na pomarańczowo."
    },
    {
      "key": "fairy_wings",
      "slug": "wrozka-ze-skrzydlami",
      "title": "Wróżka ze skrzydłami",
      "description": "Delikatna wróżka z błyszczącymi skrzydłami unosi się wśród kwiatów.  Wróżki znają sekrety natury i potrafią czarować."
    },
    {
      "key": "frogprince_crown",
      "slug": "zabi-ksiaze-w-koronie",
      "title": "Żabi książę w koronie",
      "description": "Uśmiechnięta żabka w małej, złotej koronie siedzi na liściu lilii.  Czy to książę zaklęty przez złą czarownicę?"
    },
    {
      "key": "giant_club",
      "slug": "olbrzym-z-maczuga",
      "title": "Olbrzym z maczugą",
      "description": "Przyjazny olbrzym trzyma na ramieniu wielką, drewnianą maczugę. Mimo swoich rozmiarów, może mieć dobre serce. To ciekawa postać do pokolorowania."
    },
    {
      "key": "knight_armor",
      "slug": "rycerz-w-blyszczacej-zbroi",
      "title": "Rycerz w błyszczącej zbroi",
      "description": "Dzielny rycerz w lśniącej zbroi trzyma miecz i tarczę, gotów do obrony królestwa. To symbol odwagi i honoru. Użyj srebrnej kredki, aby jego zbroja błyszczała."
    },
    {
      "key": "magiclamp_smoke",
      "slug": "magiczna-lampa-z-dymem",
      "title": "Magiczna lampa z dymem",
      "description": "Z magicznej lampy Alladyna unosi się dym, z którego za chwilę wyłoni się potężny dżin. Potrzyj lampę i pomyśl trzy życzenia! To kolorowanka z baśni z 1001 nocy."
    },
    {
      "key": "mermaid_fish",
      "slug": "syrenka-plywajaca-z-rybami",
      "title": "Syrenka pływająca z rybami",
      "description": "Piękna syrenka z długim ogonem pływa w oceanie w otoczeniu kolorowych rybek. Syreny to legendarne strażniczki mórz i oceanów. Pokoloruj jej ogon na szmaragdowo lub szafirowo."
    },
    {
      "key": "princess_castle",
      "slug": "ksiezniczka-przed-zamkiem",
      "title": "Księżniczka przed zamkiem",
      "description": "Księżniczka w pięknej sukni balowej stoi przed swoim majestatycznym zamkiem. Czeka na księcia, a może na przygodę? Pokoloruj jej suknię na swój ulubiony kolor."
    },
    {
      "key": "treasure_gold",
      "slug": "skrzynia-skarbow-pelna-zlota",
      "title": "Skrzynia skarbów pełna złota",
      "description": "Otwarta skrzynia piratów, wypełniona po brzegi złotymi monetami i drogocennymi klejnotami. Gdzie jest ukryta? Pokoloruj złoto i biżuterię, aby lśniły w słońcu."
    },
    {
      "key": "unicorn_rainbow",
      "slug": "jednorozec-z-teczowa-grzywa",
      "title": "Jednorożec z tęczową grzywą",
      "description": "Magiczny jednorożec z tęczową grzywą i złotym rogiem galopuje po łące. To symbol czystości i magii. Ta kolorowanka to marzenie każdej małej dziewczynki."
    },
    {
      "key": "wizard_spell",
      "slug": "czarodziej-rzucajacy-zaklecie",
      "title": "Czarodziej rzucający zaklęcie",
      "description": "Mądry czarodziej w szpiczastej czapie i długiej szacie rzuca potężne zaklęcie ze swojej laski. Jakie to zaklęcie? Użyj błyszczących kolorów, by oddać jego magię."
    },
    {
      "key": "castle_gate_towers",
      "slug": "brama-zamkowa-z-wiezami",
      "title": "Brama zamkowa z wieżami",
      "description": "Potężna, warowna brama zamkowa z wysokimi wieżami strzegąca wejścia do królestwa. To pierwszy punkt obrony przed wrogami. Pokoloruj ją na solidne, kamienne barwy."
    },
    {
      "key": "dragon_guarding_treasure",
      "slug": "smok-pilnujacy-skarbu",
      "title": "Smok pilnujący skarbu",
      "description": "Ogromny smok leży na górze złota i klejnotów, pilnując swojego skarbu.  Smoki z legend uwielbiają błyskotki."
    },
    {
      "key": "fairy_godmother_wand",
      "slug": "dobra-wrozka-z-rozdzka",
      "title": "Dobra wróżka z różdżką",
      "description": "Dobra wróżka chrzestna macha swoją magiczną różdżką, spełniając marzenia. Jednym ruchem potrafi zamienić dynię w karetę. Pokoloruj jej suknię na błękitno."
    },
    {
      "key": "knight_riding_horse",
      "slug": "rycerz-na-koniu",
      "title": "Rycerz na koniu",
      "description": "Dzielny rycerz w zbroi galopuje na swoim wiernym rumaku. Śpieszy na ratunek księżniczce lub na turniej rycerski. To obrazek pełen akcji i odwagi."
    },
    {
      "key": "queen_gown_scepter",
      "slug": "krolowa-w-sukni-z-berlem",
      "title": "Królowa w sukni z berłem",
      "description": "Majestatyczna królowa w pięknej, królewskiej sukni, trzymająca w dłoni berło. Rządzi mądrze i sprawiedliwie. Jej strój i korona mogą lśnić od klejnotów."
    }
  ],
  "asset_key": "fantasy_fairy_tales"
}