{
  "category_slug": "przyroda",
  "category_title": "Przyroda",
  "category_description": "Odkryj magię natury z naszą kolekcją kolorowanek o tematyce przyrodniczej. Przygotowaliśmy dziesiątki darmowych rysunków do druku, które przedstawiają piękno otaczającego nas świata – od soczystych owoców, przez barwne kwiaty, aż po rozłożyste drzewa. Nasze kolorowanki to wspaniały sposób na relaks i wyciszenie, a dla dzieci stanowią doskonałe narzędzie edukacyjne. Dzięki nim maluchy mogą poznawać różne gatunki roślin, uczyć się nazw owoców i warzyw oraz rozwijać swoją wrażliwość na piękno przyrody. Każdy obrazek został zaprojektowany z myślą o rozwijaniu kreatywności i zdolności manualnych. Zachęcamy do wspólnego, rodzinnego kolorowania, które zbliża do siebie i do natury. Pobieraj nasze darmowe wzory, drukuj i ciesz się tworzeniem własnych, kolorowych dzieł sztuki inspirowanych naturą.",
  "images": [
    {
      "key": "cactus_desert",
      "slug": "kaktus-na-pustyni",
      "title": "Kaktus na pustyni",
      "description": "Wysoki kaktus rośnie na gorącej pustyni pod palącym słońcem. Kaktusy potrafią magazynować wodę, by przetrwać suszę. Ta kolorowanka to świetna okazja do użycia ciepłych, pustynnych barw."
    },
    {
      "key": "palm_tree",
      "slug": "palma-na-plazy",
      "title": "Palma na plaży",
      "description": "Rozłożysta palma kokosowa rośnie na piaszczystej plaży. To symbol wakacji i beztroskiego odpoczynku. Pokoloruj pień na brązowo, a liście na soczyście zielono."
    },
    {
      "key": "pine_tree",
      "slug": "sosna-w-lesie",
      "title": "Sosna w lesie",
      "description": "Wysoka sosna pnie się ku niebu w gęstym lesie. Sosny to drzewa iglaste, które pięknie pachną. Użyj różnych odcieni zieleni, by oddać głębię lasu."
    },
    {
      "key": "pumpkin_stem",
      "slug": "dynia-z-zawinietym-ogonkiem",
      "title": "Dynia z zawiniętym ogonkiem",
      "description": "Duża, okrągła dynia z charakterystycznie zawiniętym ogonkiem. Dynia to symbol jesieni i Halloween. Pokoloruj ją na intensywny, pomarańczowy kolor."
    },
    {
      "key": "rose_red",
      "slug": "czerwona-roza",
      "title": "Czerwona róża",
      "description": "Piękna, czerwona róża z zielonymi liśćmi. Róża jest królową kwiatów i symbolem miłości. To idealna kolorowanka na Walentynki lub Dzień Matki."
    },
    {
      "key": "strawberry_leaves",
      "slug": "truskawka-z-lismi",
      "title": "Truskawka z liśćmi",
      "description": "Soczysta truskawka z zielonymi listkami wygląda bardzo apetycznie. Truskawki to jedne z ulubionych letnich owoców. Ten prosty rysunek jest idealny dla małych dzieci."
    },
    {
      "key": "sunflower_smile",
      "slug": "usmiechniety-slonecznik",
      "title": "Uśmiechnięty słonecznik",
      "description": "Wielki słonecznik z uśmiechniętą buzią odwraca się w stronę słońca. Słoneczniki to bardzo radosne kwiaty. Użyj jasnożółtych i pomarańczowych kredek."
    },
    {
      "key": "tulips_bunch",
      "slug": "bukiet-tulipanow",
      "title": "Bukiet tulipanów",
      "description": "Kolorowy bukiet tulipanów to zwiastun wiosny. Każdy kwiat możesz pokolorować na inny kolor – czerwony, żółty, różowy. To świetna zabawa w komponowanie barw."
    },
    {
      "key": "watermelon_slice",
      "slug": "kawalek-arbuza",
      "title": "Kawałek arbuza",
      "description": "Soczysty kawałek arbuza z czarnymi pestkami. Arbuz to idealny owoc na upalne, letnie dni. Pokoloruj jego miąższ na czerwono, a skórkę na zielono."
    },
    {
      "key": "apple_branch",
      "slug": "jablko-na-galezi",
      "title": "Jabłko na gałęzi",
      "description": "Czerwone jabłko wisi na gałęzi drzewa. Jabłka to zdrowe i smaczne owoce. Ta kolorowanka może być pretekstem do rozmowy o zdrowym odżywianiu."
    },
    {
      "key": "banana_bunch",
      "slug": "kisc-bananow",
      "title": "Kiść bananów",
      "description": "Kiść żółtych, dojrzałych bananów zwisa z palmy. Banany są bogate w potas. Użyj różnych odcieni żółtego, by wyglądały jeszcze smaczniej."
    },
    {
      "key": "bluebells_bunch",
      "slug": "bukiet-dzwonkow",
      "title": "Bukiet dzwonków",
      "description": "Delikatny bukiet niebieskich dzwonków leśnych. Te kwiaty tworzą piękne, błękitne dywany w lasach na wiosnę. Pokoloruj je na jasnoniebiesko lub fioletowo."
    },
    {
      "key": "broccoli_head",
      "slug": "glowka-brokulu",
      "title": "Główka brokułu",
      "description": "Główka brokułu z grubą łodygą. Brokuły to bardzo zdrowe warzywa, pełne witamin. Ta kolorowanka może zachęcić dziecko do spróbowania tego zielonego warzywa."
    },
    {
      "key": "carrot_leaves",
      "slug": "marchewka-z-natka",
      "title": "Marchewka z natką",
      "description": "Pomarańczowa marchewka ze świeżą, zieloną natką. Króliki uwielbiają marchewki! To prosty i przyjemny obrazek do pokolorowania dla każdego malucha."
    },
    {
      "key": "cherries_pair",
      "slug": "dwie-wisnie",
      "title": "Dwie wiśnie",
      "description": "Para soczystych, czerwonych wiśni na jednej gałązce. Wiśnie to pyszne, letnie owoce. Ich intensywny, czerwony kolor pięknie wygląda na obrazku."
    },
    {
      "key": "clover_fourleaves",
      "slug": "czterolistna-koniczyna",
      "title": "Czterolistna koniczyna",
      "description": "Czterolistna koniczyna, która według legend przynosi szczęście. Znalezienie takiej to rzadkość! Pokoloruj ją na soczysty, zielony kolor i pomyśl życzenie."
    },
    {
      "key": "coconut_palmtree",
      "slug": "kokos-na-palmie",
      "title": "Kokos na palmie",
      "description": "Orzech kokosowy wisi wysoko na palmie. W środku ma pyszne mleczko i biały miąższ. Ta kolorowanka przeniesie Cię na egzotyczną wyspę."
    },
    {
      "key": "daisy_flower",
      "slug": "stokrotka",
      "title": "Stokrotka",
      "description": "Delikatna stokrotka z białymi płatkami i żółtym środkiem. Stokrotki rosną na łąkach i w ogrodach. To prosty kwiatek, idealny do nauki kolorowania."
    },
    {
      "key": "dandelion_puff",
      "slug": "dmuchawiec",
      "title": "Dmuchawiec",
      "description": "Dmuchawiec, z którego wiatr rozwiewa nasiona. Każde dziecko uwielbia dmuchać na te puszyste kule. Pokoloruj go, zanim wszystkie nasionka odlecą!"
    },
    {
      "key": "fern_leaf",
      "slug": "lisc-paproci",
      "title": "Liść paproci",
      "description": "Rozłożysty liść paproci z wieloma małymi listkami. Paprocie to jedne z najstarszych roślin na Ziemi. Użyj różnych odcieni zieleni, aby oddać jego piękno."
    },
    {
      "key": "grapes_vine",
      "slug": "winogrona-na-krzewie",
      "title": "Winogrona na krzewie",
      "description": "Kiść dojrzałych winogron wisi na krzewie winorośli. Z winogron robi się pyszny sok i rodzynki. Pokoloruj je na fioletowo lub jasnozielono."
    },
    {
      "key": "lily_flower",
      "slug": "kwiat-lilii",
      "title": "Kwiat lilii",
      "description": "Elegancki kwiat lilii z długimi, wygiętymi płatkami. Lilie pięknie pachną i są ozdobą wielu ogrodów. Możesz je pokolorować na biało, różowo lub pomarańczowo."
    },
    {
      "key": "maple_leaf",
      "slug": "lisc-klonu",
      "title": "Liść klonu",
      "description": "Charakterystyczny, duży liść klonu. Jesienią liście klonu przybierają piękne kolory – czerwony, żółty i pomarańczowy. To symbol Kanady i pięknej, złotej jesieni."
    },
    {
      "key": "mushroom_spots",
      "slug": "muchomor-w-kropki",
      "title": "Muchomor w kropki",
      "description": "Czerwony muchomor w białe kropki. To bardzo ładny, ale trujący grzyb. Ta kolorowanka to dobra okazja, by porozmawiać z dzieckiem o tym, że nie wszystkie grzyby są jadalne."
    },
    {
      "key": "sunflower_field",
      "slug": "pole-slonecznikow",
      "title": "Pole słoneczników",
      "description": "Pole pełne słoneczników zwróconych w stronę słońca. Taki widok napawa optymizmem i radością. To piękny, letni krajobraz do pokolorowania."
    }
  ]
}
