{
  "category_slug": "pory-roku-i-pogoda",
  "category_title": "Pory roku i pogoda",
  "category_description": "Odkryj zmienność, piękno i fascynujący cykl natury z naszą rozbudowaną kolekcją kolorowanek o porach roku i pogodzie. Przygotowaliśmy szeroki wybór darmowych rysunków do druku, które pomogą dzieciom i dorosłym zrozumieć, jak zmienia się świat wokół nas, oraz jakie zjawiska atmosferyczne kształtują nasz krajobraz. Znajdziesz tu słoneczne, letnie krajobrazy z kwitnącymi łąkami, jesienne liście mieniące się wszystkimi odcieniami czerwieni i złota, zimowe sceny pełne puszystego śniegu oraz wiosenne kwiaty budzące się do życia po długim śnie zimowym.

Nasze kolorowanki to wspaniałe narzędzie edukacyjne, które w przystępny i angażujący sposób pokazuje, jak natura wpływa na nasze życie i otoczenie. To także świetna okazja do rozmowy o pogodzie, o tym, jak ubierać się stosownie do aury, czy o ulubionych aktywnościach związanych z daną porą roku – od lepienia bałwana po pływanie w morzu. Kolorowanie tych scenek rozwija kreatywność, precyzję ruchów i wrażliwość na detale przyrody, a także uczy obserwacji otaczającego świata.

Każdy obrazek to zaproszenie do kreatywnej zabawy i pogłębienia wiedzy o zjawiskach pogodowych i cyklach przyrody. Pobieraj, drukuj i koloruj, ciesząc się każdą porą roku i odkrywając jej unikalne piękno. Niech Twoje kredki oddadzą magię słońca, deszczu, śniegu i wiatru, tworząc niezapomniane, kolorowe obrazy!",
  "images": [
    {
      "key": "autumn_leaves_tree",
      "slug": "jesienne-liscie-spadajace-z-drzewa",
      "title": "Jesienne liście spadające z drzewa",
      "description": "Kolorowe, jesienne liście wirują w powietrzu, spadając z drzewa. Jesień to czas pięknych, ciepłych barw. Użyj czerwonych, żółtych i pomarańczowych kredek."
    },
    {
      "key": "beach_sun_umbrella",
      "slug": "plaza-z-parasolem-przeciwslonecznym",
      "title": "Plaża z parasolem przeciwsłonecznym",
      "description": "Słoneczna plaża z parasolem, który daje cień w upalny dzień. To kwintesencja lata i wakacji. Dorysuj obok wiaderko, łopatkę i zamek z piasku."
    },
    {
      "key": "blooming_cherry_tree",
      "slug": "kwitnace-drzewo-wisni",
      "title": "Kwitnące drzewo wiśni",
      "description": "Drzewo wiśni obsypane tysiącami delikatnych, różowych kwiatów. To najpiękniejszy zwiastun wiosny. Pokoloruj je w odcieniach różu i bieli."
    },
    {
      "key": "cozy_cabin_winter",
      "slug": "przytulna-chatka-zima",
      "title": "Przytulna chatka zimą",
      "description": "Mała, drewniana chatka otulona grubą warstwą śniegu. W kominie pali się ogień, a z okien bije ciepłe światło. To idealna, zimowa sceneria."
    },
    {
      "key": "kid_puddles_boots",
      "slug": "dziecko-skaczace-po-kaluzach",
      "title": "Dziecko skaczące po kałużach",
      "description": "Radosne dziecko w kaloszach skacze po deszczowej kałuży, rozpryskując wodę. To jedna z najlepszych zabaw podczas deszczowej pogody! Nie zapomnij o kolorowym płaszczu przeciwdeszczowym."
    },
    {
      "key": "kite_breezy_day",
      "slug": "latawiec-na-wietrze",
      "title": "Latawiec na wietrze",
      "description": "Kolorowy latawiec unosi się wysoko na niebie w wietrzny dzień. Puszczanie latawców to świetna zabawa na świeżym powietrzu. Zaprojektuj własny wzór na latawcu."
    },
    {
      "key": "picnic_bright_sun",
      "slug": "piknik-w-sloneczny-dzien",
      "title": "Piknik w słoneczny dzień",
      "description": "Koc piknikowy rozłożony na trawie pod jasnym, uśmiechniętym słońcem. Na kocu leży kosz z jedzeniem. To idealny sposób na spędzenie letniego popołudnia."
    },
    {
      "key": "pinwheel_spinning_wind",
      "slug": "wiatraczek-obracajacy-sie-na-wietrze",
      "title": "Wiatraczek obracający się na wietrze",
      "description": "Kolorowy wiatraczek obraca się szybko na wietrze. Im mocniej wieje, tym szybciej się kręci! Użyj różnych kolorów na każdym ze skrzydełek."
    },
    {
      "key": "rain_cloud_raindrops",
      "slug": "chmura-deszczowa-z-kroplami-deszczu",
      "title": "Chmura deszczowa z kroplami deszczu",
      "description": "Duża, szara chmura, z której spadają krople deszczu. Deszcz jest bardzo potrzebny roślinom do życia. To prosta kolorowanka do nauki o zjawiskach pogodowych."
    },
    {
      "key": "rainbow_after_rain",
      "slug": "tecza-po-deszczu",
      "title": "Tęcza po deszczu",
      "description": "Piękna, siedmiokolorowa tęcza pojawia się na niebie po deszczu. Czy potrafisz wymienić wszystkie jej kolory? To magiczne i radosne zjawisko."
    },
    {
      "key": "rainy_day_umbrella",
      "slug": "deszczowy-dzien-z-parasolem",
      "title": "Deszczowy dzień z parasolem",
      "description": "Scena przedstawiająca deszczowy dzień. Krople deszczu bębnią o kolorowy parasol. To okazja, by pokazać, że nawet w deszczu można się dobrze bawić."
    },
    {
      "key": "scarecrow_fall_field",
      "slug": "strach-na-wroble-na-jesiennym-polu",
      "title": "Strach na wróble na jesiennym polu",
      "description": "Strach na wróble w starym kapeluszu stoi na polu, a wokół niego leżą dojrzałe dynie. To obrazek, który idealnie oddaje klimat złotej, polskiej jesieni."
    },
    {
      "key": "sled_down_hill",
      "slug": "zjezdzanie-na-sankach-z-gorki",
      "title": "Zjeżdżanie na sankach z górki",
      "description": "Dziecko zjeżdża na sankach ze stromej, ośnieżonej górki. To jedna z najlepszych zimowych zabaw! Poczuj pęd i radość, kolorując ten obrazek."
    },
    {
      "key": "snow_pine_tree",
      "slug": "zasniezona-sosna",
      "title": "Zaśnieżona sosna",
      "description": "Wysoka sosna, której gałęzie uginają się pod ciężarem śniegu. To piękny, zimowy widok, który kojarzy się ze spokojem i ciszą panującą w lesie."
    },
    {
      "key": "snowflake_pattern",
      "slug": "wzor-sniezynki",
      "title": "Wzór śnieżynki",
      "description": "Duża, symetryczna śnieżynka o skomplikowanym wzorze. Czy wiesz, że podobno nie ma dwóch identycznych płatków śniegu? To świetny wzór do precyzyjnego kolorowania."
    },
    {
      "key": "spring_butterfly_garden",
      "slug": "wiosenny-ogrod-z-motylami",
      "title": "Wiosenny ogród z motylami",
      "description": "Wiosenny ogród pełen kwitnących kwiatów i latających nad nimi kolorowych motyli. To obrazek pełen życia, optymizmu i budzącej się do życia przyrody."
    },
    {
      "key": "spring_meadow_flowers",
      "slug": "wiosenna-laka-pelna-kwiatow",
      "title": "Wiosenna łąka pełna kwiatów",
      "description": "Łąka pokryta dywanem z pierwszych, wiosennych kwiatów, takich jak krokusy i przebiśniegi. To znak, że zima już się skończyła. Użyj pastelowych, delikatnych barw."
    },
    {
      "key": "sunflower_bright_sun",
      "slug": "slonecznik-w-sloncu",
      "title": "Słonecznik w słońcu",
      "description": "Wielki słonecznik wyciąga swoją głowę w stronę jasnego słońca. Słoneczniki zawsze kierują się w stronę światła. To bardzo pozytywny i radosny kwiat."
    },
    {
      "key": "sunny_smiling_sun",
      "slug": "usmiechniete-slonce",
      "title": "Uśmiechnięte słońce",
      "description": "Jasne, uśmiechnięte słońce z promieniami rozchodzącymi się na wszystkie strony. To symbol ciepła, radości i dobrej pogody. Idealna kolorowanka na poprawę humoru."
    },
    {
      "key": "thermometer_hot_day",
      "slug": "termometr-wskazujacy-goracy-dzien",
      "title": "Termometr wskazujący gorący dzień",
      "description": "Termometr, którego czerwony słupek sięga bardzo wysoko, pokazując upalną, letnią temperaturę. Pokoloruj go tak, by było widać, jak bardzo jest gorąco!"
    },
    {
      "key": "thundercloud_lightning",
      "slug": "chmura-burzowa-z-blyskawica",
      "title": "Chmura burzowa z błyskawicą",
      "description": "Ciemna chmura burzowa, z której wychodzi zygzakowata błyskawica. Burze bywają groźne, ale też fascynujące. To dynamiczny i pełen energii obrazek."
    },
    {
      "key": "windy_day_trees",
      "slug": "wietrzny-dzien-z-drzewami",
      "title": "Wietrzny dzień z drzewami",
      "description": "Drzewa uginające się na silnym wietrze. Liście wirują w powietrzu. To pokazuje potęgę natury. Użyj dynamicznych kresek, by oddać ruch wiatru."
    }
  ]
}
